Repository: minduser00/kvirc-scripts
Catalog: clonescan/po/helltrix_*.po
Languages: es

source: A simple script for scanning clones in channels
es: Un script simple para buscar clones en los canales

source: [BUG]: The system could not retrieve the host of
es: [Error]: El sistema no pudo obtener la máquina de

source: Scanning for clones in
es: Buscando clones en

source: have same host
es: tienen el mismo host

source: No clones found on
es: No se encontraron clones en

source: Scan End
es: Fin de la busqueda

source: No clones found for
es: No se encontraron clones para

source: [Clonescan]: This is not a channel window
es: [Clonescan]: Esta no es una ventana de canal

source: is not in
es: no está en

source: Usage
es: Uso
